Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaisesta_kulttuurimaararahasta_myonnetyt_kulttuuriavustukset_vuonna_2018.html.tmx
Source language: fin
Languages: smn

source: Saamelaisesta kulttuurimäärärahasta myönnetyt kulttuuriavustukset vuonna 2018
smn: Sämmilâš kulttuurmeriruuđâst mieđettum kulttuurtorjuuh ive 2018

source: Saamelaiskäräjien kulttuurilautakunta jakoi kulttuurilautakunnan kokouksessa 29.-30.1.2018 valtion vuoden 2018 talousarviossa esitetyn 176 000 saamenkieliseen ja kulttuurin edistämiseen ja saamelaisjärjestöjen toimintaan (ns. saamelainen kulttuurimääräraha), mistä Utsjoen saamelaiskirkkotupien ylläpitoon 10 340 euroa.
smn: Sämitige kulttuurlävdikodde juovij kulttuurlävdikode čuákkimist 29.-30.2018 staatâ ive 2018 budjetist oovdânpuohtum 176 000 € sämikielâ já kulttuur oovdedmân já sämiseervij toimâmân (nk. sämmilâš meriruttâ), mast Ucjuuvâ sämikirkkotuuvij paijeentolâmân 10 340 evrod.

source: Lisäksi jakoi Opetus- ja kulttuuriministeriön myöntämän valtionavustusta vuodelle 2018 yhteensä 15 000 euroa Pohjoismaisten saamelaisjärjestöjen tukemiseen.
smn: Sämitige kulttuurlävdikodde juovij máttááttâs- já kulttuurministeriö mieđettem staatâtorjuu ihán 2018 ohtsis 15 000 evrod tave-eennâmlij sämiseervij tuárjum várás.

source: Kuva: Anja Vest
smn: Kove: Anja Vest

source: Kultuurimäärärahajako 2018
smn: I_S_OKM
